[
    {
        "job_description": "*Requirements*\r\n\r\nWe're looking for a long term collaboration with someone that has an experience in crypto, masternodes, nodes, validators etc. We need to set up:\r\n\r\nKyber Network\r\nNebulas\r\nSecretNetwork\r\nTron\r\nAion\r\nDeFiChain\r\nEOS\r\nTomoChain\r\nElrond\r\nIRISnet\r\nIoTeX\r\nTerra\r\nChainX\r\nThorchain\r\n\r\nSuccesful candidates will have an opportunity to get more jobs and long term collaboration.",
        "candidate_cv": "Landed a role of Director of Blockchain Development in a metaverse project in Feb, 2022\nWho am I:\r\n- 13 years of commercial experience as a software engineer (web projects, customers from Europe and US);\r\n- 5 years in roles of team lead, tech lead, architect (including coding);\r\n- constant learner (books, courses, youtube);\r\n- C1 (Advanced) level of English (IELTS General = 7/9);\r\n- tech languages: C#, JavaScript, Solidity;\r\n- ready to learn Rust/Go.\r\n\r\nWhat can I bring in:\r\n- develop your web/blockchain project from gathering requirements stage to deployment and maintenance;\r\n- build a team of highly qualified and responsible professionals;\r\n- build processes or improve existing ones;\r\n- design architectures, code features, perform code reviews and so on.\r\n\r\nWhat can I technically (in short):\r\n- С#: 12 years of exp; .Net Core, .Net 6, MS SQL, EF, Clean Architecture, anything related to web platforms;\r\n- JavaScript: 7 years of exp; Node.js, React.js, Angular;\r\n- Solidity: since March 2021; upgradeable, secure, metamorphic, ERC20, ERC721, ERC1155, EIP1967, diamonds, proxies, clones, beacons, play-to-earn, vulnerabilities, on-chain/off-chain data storage, oracles, push/pull, tests, deployment, Truffle, Hardhat, Ganache, Mocha, Chai, web3.js, ether.js, OpenZeppelin, IPFS;\r\n- Databases: MS SQL (and any relational), NoSQL (MongoDB);\r\n- CI/CD: GitLab, TeamCity, BitBucket, Azure CI/CD Pipelines, GitHub Actions.\nI am interested in:\r\n- part-time engagement;\r\n- blockchain projects (DeFi, NFT, Gaming, Metaverse);\r\n- high salary (I apply to jobs paid $120+ per hour);\r\n- roles of a researcher and/or a leader rather than just coder;\r\n- ability to work remotely from Bali (with that said, I'm ok with visiting office during initial months to earn your respect and trust);\r\n- freedom in taking decisions;\r\n- time zone of Europe or Asia;\r\n- 1-2 interviews as a max, with tech specialists and managers.\r\n\r\nI am not interested in:\r\n- US time zone (I'd prefer morning shifts starting at 7am rather than coding till midnight);\r\n- strict \"fabric\" schedule like \"9-to-6\", \"10-to-7\", \"11-to-8\" and so on (since in IT this is an indicator of the unprofessional nature of the team and management);\r\n- jobs with a requirement of overall experience in software development of just a few years (I have 12, and the job offered should be my next challenge);\r\n- calls with HRs for \"just to have a 30 minutes blah-blah-blah\" (I have a prepared list of questions, and I hope you have prepared too);\r\n- if I have no word from you at any of the stages for more than a week - I am not more interested in the job;\r\n- I may consider test tasks only for tech lead or CTO roles, and it should be prepaid (for free you may have a look at my github and linkedin)."
    },
    {
        "job_description": "Greetings! My name is Maria, I am in urgent need to find a team of 10 .NET Developers (Middle and Senior level) to join the product company - my customer from Sweden. \r\n\r\n6+ years project (monolith with some microservices). The platform lets distributors, sellers, MSPs and vendors build, sell, deliver, and operate multi-cloud, SaaS, and managed services catalog. The user-friendly self-service platform allows customers to buy and manage services and subscriptions while enabling account managers to administer prices, issue quotes and publish cloud offerings. It supports multi-tier contract relationships as well as multi-tier billing and invoicing, comprehensive consumption and subscription reports and more.\r\n\r\n\r\n\r\nConditions:\r\n\r\nRemote\r\nSalary: 3000-5000 USD gross\r\nFull time (40 hours per week)\r\nDirect contract \r\n\r\n\r\n\r\nTech stack:\r\n\r\nASP NET Web API (.NET 4.7), .Net Core, ASP.NET (http://asp.net/) Core API, MS SQL Server, Entity Framework, Angular 9, React, Azure\r\n\r\n\r\n\r\nRequirements:\r\n\r\n\r\n\r\n- 2+ years of hands-on experience of .Net development (C#);\r\n\r\n- Strong skills in .Net Framework (.Net Core would be a plus);\r\n\r\n- Database skills, SQL knowledge;\r\n\r\n- English: intermediate or higher.\r\n\r\n- Entity Framework; Web API.\r\n\r\n\r\n\r\nYou’re welcome to ask me additional questions. Please, send your CV and salary expectations if you are interested! Thank you in advance!",
        "candidate_cv": "\nWorked on a mobile application for tracking trips\n"
    },
    {
        "job_description": "**Product**\r\nThe product is a live video chat and co-browsing with website visitors. It helps companies generate more customers with instant video meetings directly on visitor’s website while they’re browsing a company’s page. It’s like a virtual web attendant that greets you on the web and guides through company’s products, much like they do in real-world stores.\r\n\r\nIt’s been in development for 5 months, sales started 2 months ago, already has 7 paid enterprise customers.\r\n\r\nIt already received $3mln funding, incl. from Google and couple of US tech billionaries.\r\n\r\n**Team**\r\n- Daniel — Founder, previously Co-founder / CTO at couple other companies, incl. CTO at myetherwallet.com, winner of Peter Thiel Foundation scholarship\r\n- Will — founding engineer, 11 yrs experience, previously VP Engineering at coder.com and Senior Engineer at OkCupid.com\r\n- Aaron — founding engineer, 15 yrs experience\r\n- You — founding engineer, with 1-4% equity\r\n\r\n**Stage**\r\n- 5 months in development, e.g. almost from scratch\r\n- You will be a co-founder and #4 on the team with 1-4% equity\r\n- Already has 7 paying enterprise customers\r\n- Received $3mln funding, incl. from Google\r\n- New features development only; no legacy\r\n\r\n**Tech stack**\r\n- React, Typescript, Redux, Python, Flask, SQLAlchemy, Celery, WebRTC, WebSockets, Heroku\r\n- Expert-level with frontend is a must, but you have to be comfortable working across the stack\r\n- Highly preferred if you’re experienced with a broader range of technologies (Python, Java, Go, C#, PHP etc)\r\n\r\n**What will you do**\r\n- Build prototypes and features from start to finish: plan, build, test, deploy, iterate\r\n- Work in a small, very experienced, high performing, self-managed team\r\n- Have a lot of remote collaboration and getting feedback directly from users\r\n\r\n**Nearest features**\r\n- Scaling the system (WebSockets is a challenge here)\r\n- Session replay\r\n- Mobile app\r\n- Analytics\r\n- Video voicemails\r\n\r\n**Your profile**\r\n- Have an ownership mindset, value low process, high impact and real ownership in the company\r\n- Expert-level with the browser, incl. for example knowing Chrome RFCs\r\n- Experience developing products from scratch and in a “move fast and break things” environment\r\n- Have strong opinions on tech decisions, but happy to continuously challenge it\r\n- Thoughtful about creating and mantaining a world-class engineering culture in the company\r\n\r\n**What’s offered**\r\n- $11-12k/m compensation + 1-4% equity\r\n- Fully remote work, important are results\r\n- Move fast and break things approach\r\n- Low process, high impact environment\r\n- Direct contract with client (after 1-2 months of outstaffing)",
        "candidate_cv": "\n1 am an 1C developer. I deployed an 1C to typographical  factory in Ukraine. Also I deploy 1C to other business. I took part in planning, designing and supporting systems of 1C. I create modules for exchange data between 1C and web services using HTTP or Rest API. I use XML and JSON files for exchange data between 1C.\n"
    },
    {
        "job_description": "Currently, TCM expanding its activities to Ukraine and we are hiring staff for our** offices in Kiev**. All the positions are offered on an equal opportunity to all races, religious, gender, nationalities, and color.\r\n\r\n**The Role**\r\nThis role is for self-starter to manage products portfolio, ensuring their success day-to-day including content and creative, marketing, financial health of the business, customer service, risk mitigation and compliance, inventory, and growth strategies. Brand success will be based on your intimate knowledge of the brand you manage, ability to diagnose issues and develop action plans.\r\n\r\n**Responsibilities:**\r\n- Analyze Amazon product sales, conversation rate, page views, costs, etc. to determine why certain products are trending up or down, clearly articulate observations and propose strategies to troubleshoot problems.\r\n- Maintaining product success on Amazon and strive to become best seller, monitoring metrics shifts, follow market trends, adding customer profiles, daily reporting, pricing changes, manage remote teams, inventory management spread among several locations and warehouses.\r\n- Develop strategies to increase sales, reduce costs, improve conversion rate, price optimization, PPC optimization, packaging/inserts including dimensions, coupons and deals, customer communications, subscribe and save, removing unprofitable products, etc.\r\n- Analyze reports, coordinating with finance department cashflow and accurate PandL.\r\n- Identify potential issues before they convert to problems and understand the operating environment in which your products are selling (e.g., competitors, BSR, categories, Amazon TOS changes).\r\n- Research programs and tools on Amazon and other marketplaces to expand the brand and ensure protecting it (e.g., Amazon Project Zero, Transparency).\r\n- Prepare, monitor, and understand the migration process during acquisition process of a new brand. This includes doing a deep dive of all information provided during due diligence, migrating the prior seller’s accounts (social media, emails, customer service management, warehouses, inventory, etc.), developing good relationship with the seller get his full cooperation during and after the migration.\r\n- Interface with legal team regarding an intellectual property or legal issues, such as product suspension or identifying “hijackers”.\r\n- Coordinate with customer satisfaction team to ensure we prove best experience for your product portfolio.\r\n- Manage product pre-launches, launches and expansion.\r\n- Coordinate with the supply chain to ensure products always in stock with best quality, have the right labeling, and have all the required documentations.\r\n\r\n**OUR PERFECT CANDIDATE:**\r\n- **2+ years of proven e-commerce experience**, preferably with **Amazon **product management, marketing, or an analytical function, preferably at a startup or other fast-paced environment.\r\n- Good understanding of **SEO, PPC** and tools used inside and outside of Amazon.\r\n- Ability to dig through data, analyze and provide recommendations from your insights.\r\n- **Excellent English** written and verbal communication skills, a high level of organization, and impeccable attention to detail.\r\n- Ability to handle aggressive deadlines and prioritize work in a fast-paced, often ambiguous environment daily.\r\n- A highly analytical person who can manage multiple projects and figure out complex problems.\r\n- Demonstrated ability to create engaging content, come up with creative ideas, and think outside the box.\r\n- Positive attitude, reliable, transparent and enjoy working with different types of people.\r\n- Familiar with other platforms such as **Walmart, eBay, Shopify**, etc. – advantage.\r\n- Strong proficiency in **Excel/Google Sheets**.\r\n\r\nWe offer:\r\n* An interesting and challenging work\r\n* A friendly work environment, with a good work-life balance\r\n* office in the center of Kyiv.\r\n* Lunches in office and full fridge all the time.\r\n* Paid vocations and sick leaves\r\n* Taxes compensation\r\n* Medical insurance.\r\n* Joining GIFT\r\n\r\nWe are waiting for your CV)))",
        "candidate_cv": "\nPerfect knowledge of  1C:Enterprise Platform.\r\nGood understanding of OOP, Java Core and Spring Framework.\r\n\r\nSkills\r\n- 1C: Enterprise Platform;\r\n- 1C: Create native driver;\r\n- 1C: Integrated third-party systems;\r\n- Java Core;\r\n- Spring (MVC, Data, Security, Boot, Batch);\r\n- Hibernate, JPA;\r\n- JDBC, PostgreSQL, Microsoft SQL;\r\n- REST, SOAP;\r\n- JUnit, Mockito;\r\n- Docker, VMware vSphere;\r\n- Maven, Git;\r\n\r\nWorked with 1C databases:\r\n- Management of a production enterprise for Ukraine 1.3;\r\n- Accounting for Ukraine 1.2;\r\n- Accounting for Ukraine 2.0;\r\n- BAS Accounting;\r\n- BAS Agro accounting from Inagro;\r\n\r\nIntegrated third-party systems such as:\r\n- Industrial SCADA systems;\r\n- LyriX access control system;\r\n- Vivoteck video surveillance system;\r\n- Transport scales;\r\n- Foss Milkoskan laboratory equipment;\r\n- Tiamo Metrohm laboratory equipment;\r\n- MD Declaration software;\r\n- DTM feeder software;\r\n- Software Uniform;\r\n- Wialon software;\r\n- DairyPlan software;\r\n- IT Enterprise software;\r\n\r\nStudy experience\r\nFinished the Java spring mentoring course at Foxminded.\r\n\r\nWork experience:\r\n\r\n2011 - Present\r\n1C developer \r\nDevelopment of management and accounting system in the 1C Enterprise family programs.\r\nDecomposition of business logic and writing of the technical task and UML diagram.\r\nDevelopment and deployment new configurations from scratch.\r\nOptimized the work of large databases.\r\nPart-time head of the software department.\r\n\r\n2006 - 2011\r\nComputer systems engineer\r\n\r\nPersonal qualities:\r\n- Responsibility;\r\n- Ability to learn quickly;\r\n- Communicativeness;\n"
    },
    {
        "job_description": "Hello,\r\nWe, MIMIRB2B, are an outstaff company and now We are looking for an experienced and responsible Amazon Brand Manager to become a part of our expert team.\r\n\r\nThe Role\r\nThis role is for self-starter to manage products portfolio, ensuring their success day-to-day including content and creative, marketing, financial health of the business, customer service, risk mitigation and compliance, inventory, and growth strategies. Brand success will be based on your intimate knowledge of the brand you manage, ability to diagnose issues and develop action plans.\r\n\r\nResponsibilities:\r\n- Analyze Amazon product sales, conversation rate, page views, costs, etc. to determine why certain products are trending up or down, clearly articulate observations and propose strategies to troubleshoot problems.\r\n- Maintaining product success on Amazon and strive to become best seller, monitoring metrics shifts, follow market trends, adding customer profiles, daily reporting, pricing changes, manage remote teams, inventory management spread among several locations and warehouses.\r\n- Develop strategies to increase sales, reduce costs, improve conversion rate, price optimization, PPC optimization, packaging/inserts including dimensions, coupons and deals, customer communications, subscribe and save, removing unprofitable products, etc.\r\n- Analyze reports, coordinating with finance department cashflow and accurate PandL.\r\n- Identify potential issues before they convert to problems and understand the operating environment in which your products are selling (e.g., competitors, BSR, categories, Amazon TOS changes).\r\n- Research programs and tools on Amazon and other marketplaces to expand the brand and ensure protecting it (e.g., Amazon Project Zero, Transparency).\r\n- Prepare, monitor, and understand the migration process during acquisition process of a new brand. This includes doing a deep dive of all information provided during due diligence, migrating the prior seller’s accounts (social media, emails, customer service management, warehouses, inventory, etc.), developing good relationship with the seller get his full cooperation during and after the migration.\r\n- Interface with legal team regarding an intellectual property or legal issues, such as product suspension or identifying “hijackers”.\r\n- Coordinate with customer satisfaction team to ensure we prove best experience for your product portfolio.\r\n- Manage product pre-launches, launches and expansion.\r\n- Coordinate with the supply chain to ensure products always in stock with best quality, have the right labeling, and have all the required documentations.\r\n\r\nOUR PERFECT CANDIDATE:\r\n- 2+ years of proven e-commerce experience, preferably with Amazon product management, marketing, or an analytical function, preferably at a startup or other fast-paced environment.\r\n- Good understanding of SEO, PPC and tools used inside and outside of Amazon.\r\n- Ability to dig through data, analyze and provide recommendations from your insights.\r\n- Excellent English written and verbal communication skills, a high level of organization, and impeccable attention to detail.\r\n- Ability to handle aggressive deadlines and prioritize work in a fast-paced, often ambiguous environment daily.\r\n- A highly analytical person who can manage multiple projects and figure out complex problems.\r\n- Demonstrated ability to create engaging content, come up with creative ideas, and think outside the box.\r\n- Positive attitude, reliable, transparent and enjoy working with different types of people.\r\n- Familiar with other platforms such as Walmart, eBay, Shopify, etc. – advantage.\r\n- Strong proficiency in Excel/Google Sheets.\r\n\r\nWe are waiting for your CV)))",
        "candidate_cv": "thousands of resolved problems, also, thousands of happy Users.\nTech addicted, experienced customer support with 2 years of proven experience at high level worldwide companies.\r\nMy powers are: I love what I do, I do it every day. I work with people, for people. I've been doing difficult, monotonous work for years, and I've learned how to do it perfectly.\nIn terms of the nature of the Customer Support position, I am looking for a high level role, in order to ensure my personal development.\r\nI do not search for L1 support position.\r\n\r\nAlso, I need an office."
    },
    {
        "job_description": "**Requirements:**\r\n• Experience with PHP 2+ years;\r\n• Strong knowledge and work experience with Laravel;\r\n• Experience with JavaScript (Vue.js);\r\n• Excellent knowledge of databases (MySQL);\r\n• Experience working with GIT;\r\n• Good problem-solving abilities;\r\n• English - Intermediate.\r\n\r\n**Will be plus:**\r\n• Server management.\r\n\r\n**We offer:**\r\n• Friendly teams, experienced colleagues, and perfect work equipment;\r\n• Opportunities for career growth and raising professional skills;\r\n• Competitive compensation and regular results-based salary review;\r\n• Your bookkeeping will be maintained by a professional accountant;\r\n• 21 paid vacation days;\r\n• Flexible work schedules;\r\n• Comfortable office in the city center;\r\n• Compensation of English courses.\r\n\r\n**Responsibilities**:\r\n• Develop new user-facing features;\r\n• Translate designs and wireframes into high quality code;\r\n• Join forces with product and design teams to define, iterate and implement new features;\r\n• Maintain the existing project in the same stack.",
        "candidate_cv": "\nprovide customer support via telephone, e-mail, Skype in Polish and English languages\r\n propose improvements to services of company\r\n diagnose and resolve incidents to the customers satisfaction\r\n identify and escalate repeat issues or service risks to the support manager\r\n manage incidents and requests through their entire lifecycle\r\n provide regular reporting on number of cases, resolution times, etc.\r\n help company to retain customers by delivering good quality of service\r\n perform QA tasks, identify bugs, collaborate with developers\r\n train colleagues on the systems we are supporting\n"
    },
    {
        "job_description": "**Requirements:**\r\n•⠀Experience in IT sales 1+ year\r\n•⠀Generic understanding of IT technologies and Software Development process\r\n•⠀Knowledge of sales techniques, sales markets\r\n•⠀Good communication and negotiation skills\r\n•⠀Fluent written and good spoken English\r\n\r\n**We offer:**\r\n•⠀Friendly teams, experienced colleagues, and perfect work equipment\r\n•⠀Opportunities for career growth and raising professional skills\r\n•⠀Competitive compensation and regular results-based salary review\r\n•⠀Your bookkeeping will be maintained by a professional accountant\r\n•⠀Flexible work schedules\r\n•⠀Comfortable office in the city center\r\n•⠀Compensation of English courses\r\n\r\n**Responsibilities:**\r\n•⠀Searching for new and potential clients via different channels\r\n•⠀Prepare and submit proposals\r\n•⠀Successful overcome of objections\r\n•⠀Communicate with potential customers",
        "candidate_cv": "Migration of workstations from Windows 7 to 10 (1809), Migration of 15 Linux servers from Open SUSE to RHEL 7, writing procedures to fill the specific requests,\nA competent IT support professional with a proven track record of providing specialist technical and helpdesk support. Extensive experience of working in the front line helping Provided phone and remote desktop support to end-users. Possessing excellent client facing skills, natural problem solving and analytical skills and able to contribute to the development of best practice, procedures and policies within a company. Currently looking for a position to increase knowledge and learn.\r\n\r\nSupporting all desktop IT Services including desktop PCs, laptops, office printing. Manage routine maintenance jobs, ensure that they are secure & reliable. Collaborating closely with other IT team members. Responding to queries in a timely and accurate manner and resolving queries to the user’s satisfaction.\r\n\r\nDuties at current job:\r\nResponsible for diagnosing & resolving hardware, software & end users problems.\r\n\r\nActing as the first point of contact for all IT & technical queries.\r\n\r\nDeveloping the infrastructure and systems to meet the company’s needs.\r\n\r\nWorking within a TCP/IP network environment, including DHCP, DNS and Ethernet.\r\n\r\nTracking and releasing important emails from quarantine in Cisco IronPort.\r\n\r\nAdministration of Kaspersky Security Center\r\n\r\nCisco Unified Call Manager – multiple operations with corporate phones.\r\n\r\nTraffic flow and URL block for users within the company via Palo Alto firewall.\r\n\r\nProvide secondary support for LAN administration.\r\n\r\nIn-depth knowledge of Microsoft Windows client operating systems, XP, Vista /Windows 7/10 &Microsoft Office\r\n\r\nCreate users accounts in AD and assign them to specific security groups.\r\n\r\nManaging Windows Server Update Services and keeping track of full installation and troubleshooting of updates on PC, Laptops and Servers.\n"
    },
    {
        "job_description": "Ideal candidate profile:\r\n- At least 2 years of experience in digital marketing (B2B).\r\n- At least 2 years of experience in IT outsourcing as a must\r\n- English level both verbal and written: Upper Intermediate/B2+.\r\n- Experience in conducting marketing research.\r\n- Experience in creating technical tasks for generation landing pages, blog posts, white papers, case studies, and other marketing collateral.\r\n- A strong understanding of digital marketing channels.\r\n- Experience with customer segmentation, profiling, and targeting.\r\n- Proficiency with analytics tools and web traffic reporting.\r\n\r\nMajor Challenges:\r\n- Target markets/audiences/niches research.\r\n- Generating of marketing materials in close coordination with designer, copywriter, SEO specialist.\r\n- Participating in planning and implementation of marketing strategy.\r\n- Working on corporate website as for new landing pages generating, conversion optimization and brand positioning in close coordination with designer, copywriter, SEO specialist and web developer.\r\n- Crowd marketing and content distribution on off site placements.\r\n- Ongoing experiments and hypothesis tests.\r\n- Collection and analysis of marketing metrics.\r\n\r\nWe offer:\r\n- Comfortable working space (not openspace) in the city centre.\r\n- Flexible working hours, no micromanagement.\r\n- Paid vacation.\r\n- Salary in USD corresponding to your skills.\r\n- Team with flat management structure where your opinion matters.\r\n\r\nWould be a plus:\r\n- Experience in content distribution via different channels such as Quora, Reddit, LinkedIn, Facebook etc.\r\n- Experience with SEO.\r\n- Excel and Google spreadsheet skills for data analysis.\r\n- Experience in building and optimizing Facebook campaigns.",
        "candidate_cv": "\n1C 8.2, 8.3 programming, reports, processing, SKD.\r\nUPP, custom configurations, managed and usual forms,\r\nJSON, XML, XDTO, FTP, WEB services, WS-link, HTTP, REST API, Jira\r\nCOM – connection, COM-port, RLS, extension, mobile application, Administration 1C, configuration store\r\nwriting an external component in C#\r\nBasic knowledge: HTML5, CSS3, JavaScript, Node.js, React, MongoDB, SQL\n"
    },
    {
        "job_description": "**Requirements:**\r\n- 2+ years of experience and proven track records in sales;\r\n- Excellent communication skills (both verbal and written);\r\n- Advanced level of English;\r\n- Software development process understanding and IT industry knowledge;\r\n- Good understanding of the US and European markets and ability to manage operations there.\r\n\r\n**What to do:**\r\n- Opportunities qualification;\r\n- Customer negotiations, proposals development and closing;\r\n- Creation of customized messages;\r\n- Creation of sales presentations;\r\n- Cooperation with the sales team (leadgen, pre-sales, marketing) ;\r\n- Collaboration with delivery experts during the sales process;\r\n- RFIs/RFPs Management;\r\n- Achieving growth and hitting sales quota;\r\n- Management and maintenance of opportunities in CRM;\r\n- Build and evolve strong customer relationships by nurturing them and understanding their needs;\r\n- Identifying new sales opportunities.\r\n\r\n**What we offer:**\r\n- Work with english-speaking customers in well organized agile environment;\r\n- Participating in decision-making and business management processes;\r\n- Minimal bureaucracy and proximate contact with CEO and CTO;\r\n- Build your own work schedule without a need to be in the office all day long and owertimes.\r\n\r\n**About You**\r\n- In this role, you should be able to work independently with little supervision;\r\n- You should have excellent organization and problem-solving skills;\r\n- You have an eye for the details.",
        "candidate_cv": "\nHi!\r\nBlender                           Favorite program\r\n\r\nUnreal Engine               Engine - animation transfer, animation\r\n\r\nUnity                               Engine - character transfer, animation\r\n\r\nVRoidStudio                  Creating anime characters with clothes\r\n\r\nMacro Recorder            Recording Mouse and Keyboard as a Macro\r\n\r\nFlash                               My very first program. drawing, cartoon\r\n\r\nAnimate                          Vector cartoons\r\n\r\nPhotoshop                     Drawing\r\n\r\nAfter Effects                   Made cartoons, videos with simple effects\r\n\r\nMoho                               Made vector cartoons\r\n\r\nCamtasia Studio           Made videos\r\n\r\nSketchUp                        House Modeling\r\n\r\nSparkolVideoSkribe     Made videos \"learning to draw\" (hand with a pen)\r\n\r\nFLStudio 12                    Made music for the game\r\n\r\nCorelDRAW                     I also made logos for commercials through Sparkol\r\n\r\n\r\n\r\nSlack, diskord,telegram.... connection with projects\r\n\r\nDropbox, Google disk... project file sharing\r\n\r\nTrello, Miro, Google spreadsheets, documents.... project tasks\r\nI do any animation, character, facial, robots....\r\n\r\nGame designer in any direction, except gambling, cards.\r\nServed as Animation Director, Deputy Director for Project Management\r\n\r\nI would love to talk to a real person!\r\nThank you\r\n(Ukraine)\r\n\r\nPC. У меня было множество направлений.\n"
    },
    {
        "job_description": "Job responsibilities:\r\nMonitor incoming/outgoing data as well as create/modify code for processes relating to incoming/outgoing data feeds\r\n- Prepare, maintain the data migration processes inside RDB\r\n- Create, maintain, and optimize database elements using stored procedures, views, functions, triggers, jobs, and execution plan analysis\r\n- Experience using SQL Profiler and Extended Events to troubleshoot and optimize new and existing database code\r\n- Proactively address data quality concerns; troubleshoot errors\r\n- Apply/implement business logic for processes\r\n- Provide daily support for database activities\r\n- Manage security\r\n \r\nJob Skills/Requirements:\r\n● MS SQL Server with T-SQL – minimum 2 plus years’ experience\r\n● Experience with SQL Server 2008 R2 through 2017.\r\n● Visual Studuo + SSDT \r\n● Experience with SSRS, creating new queries / reports and setting up and maintaining services and shared service components.\r\n● SSIS experience\r\n● Plus skills:  XML, Web protocols, TFS,  ASP.NET\r\n● Familiarity with .Net Core, Visual Studio, and Powershell for SQL Server and Azure SQL \r\n\r\nWe offer: \r\n• Competitive salary \r\n• Comfortable office, located in the city center with bike parking\r\n• Official employment, paid sick leave, 20 days of paid vacation\r\n• Paid lunch\r\n• Free English lessons\r\n• Flexible work schedule\r\n• Official Ukrainian holidays are non-working days\r\n• Career development plan\r\n• Friendly team of young IT professionals \r\n\r\nAbout the project:\r\nProject is uniquely configurable cloud-based platform is designed to guide and reinforce behaviors that drive results; mobilize employees; strategically align individuals with company values and objectives; and solve an organization’s ever-changing business issues. The system’s Activity Streams and Leaderboard allow users to see how they compare alongside others in the organization, which helps businesses create a culture of recognition where individuals feel more connected to the company and their coworkers through Manager Discretionary, Peer-to-Peer, Service Anniversary & Milestones and Sales Incentive Programs\r\n\r\n \r\nTeam:  4 Senior .NET dev, 1 Middle  .NET dev, 5 Manual QA, 1 Senior Automation QA, 3 Senior DB dev, 1 Junior DB dev, 3 Markup/Front-End devs. \r\n\r\nВсего в Харьковском офисе 65 + человек.\r\nГрафик: 5/2, 8 часовой рабочий день, гибкий график. Без поздних митингов и овертаймов.",
        "candidate_cv": "\nA few years work under PC horror game like 2d artist (promo art, concept art, 2d animations (intro\\outro))\r\n\r\nalmost 2 years under mobile shooter project on Unity engine. (realistic) \r\n- 2d art (Photoshop) : concept, promo art, playmarket pics. etc; \r\n- 3d art (Maya) : environment, props, simple weapons (full pipeline from highpoly to texturing) \r\nA little experiense in 3d animation (blender)\r\nBeginner in Zbrush.\n"
    }
]